[
  {
    "id": "1",
    "articleTitle": "فتوشاپ (Photoshop) چیست؟",
    "articleExcerpt": "فتوشاپ که به نظر هنرمندان گرافیک یک نرم افزار جادویی است، یکی از محبوب ترین نرم افزار های\nویرایشگر تصاویر می‌باشد که در دامنه‌ی بسیار وسیعی از فعالیت های گرافیکی کاربرد دارد. کاربران به\nوسیله ی این نرم افزار، تصاویر مختلف را ویرایش می‌کنند، برش می‌زنند، تغییر رنگ می‌دهند و بسیاری\nاز کارهای متفاوت دیگر را می‌توانند انجام دهند...",
    "textBodyP1": "فتوشاپ که به نظر هنرمندان گرافیک یک نرم افزار جادویی است، یکی از محبوب ترین نرم افزار های\\n\" +\nویرایشگر تصاویر می‌باشد که در دامنه‌ی بسیار وسیعی از فعالیت های گرافیکی کاربرد دارد. کاربران به\nوسیله ی این نرم افزار، تصاویر مختلف را ویرایش\nمی‌کنند، برش می‌زنند، تغییر رنگ می‌دهند و بسیاری از کارهای متفاوت دیگر را می‌توانند انجام دهند. یکی\nدیگر از ویژگی‌های مثبت این نرم افزار نسبت به سایر برنامه‌های ویرایشگر این است که فایل‌هایی با\nPSD (فرمت خروجی فتوشاپ) را می‌توانند\nدر نرم افزارهایی نظیر ایلاستریتور، افترافکت، پریمیر و سایر محصولات شرکت Adobe اجرا کنند. با توجه به\nاین ویژگی، از فتوشاپ گاها در زمینه‌های دیگر نظیر انیمیشن استفاده می‌گردد . فتوشاپ یک نرم افزار\nگرافیکی است. همه کسانی که با گرافیک\nکامپیوتری سرو کاردارند، به نوعی نیازمند نرم افزار Photoshop هستند. به کمک نرم افزار فتوشاپ شما می\nتوانید تصاویر مورد نظرتان را ایجاد کنید. عکس هایتان را ویرایش کنید و تغییر دهید. اگرچه در ابتدا\nفتوشاپ برای ویرایش عکس ها جهت چاپ روی\nکاغذ طراحی شده بود، اما به خاطر تنوع ابزارهایی که در اختیار کاربر میگذارد، از فتوشاپ به \nفرایندهای برای تولید و ویرایش عکس ها در فرمت های دیجیتال به خصوص برای استفاده در وب سایت ها \nمیشود.",
    "textBodyB1": "برای شرکت در این دوره بهتر است با کامپیوتر و اینترنت آشنایی داشته باشید.",
    "textBodyH31": "چرا باید فتوشاپ یاد بگیریم؟",
    "textBodyP2": "امروزه در بازار کار مرتبط با فتوشاپ، حرفه ای بودن در این نرم افزار یک امتیاز برای افراد جویای کار\nمحسوب می‌شود و برای کارفرمایان بسیار مهم است که شما بر این نرم افزار تسلط کافی را داشته باشید. کار\nکردن با فتوشاپ به دلیل داشتن ابزار گوناگون\nفرصت آزمون و خطا را در اختیار شما قرار می‌دهد و باعث افزایش خلاقیت شما می‌گردد. بنابراین اگر شغل و\nمهارت شما مرتبط با طراحی است، حتما فتوشاپ را فرا بگیرید و با تمرین مستمر سعی کنید حرفه ای شوید.",
    "textBodyH32": "کاربردهای فتوشاپ چیست؟",
    "textBodyP3": "اگر نگاهی به اطراف خودمان بیندازیم، به احتمال زیاد یکی از محصولات طراحی شده توسط نرم افزار فتوشاپ را\nخواهیم دید. عکس‌های خاطره انگیز، کارت ویزیت، پوستر های تبلیغاتی، بنرها، سربرگ ها، طراحی رابط کاربری\nسایت‌ها و اپلیکیشن ها یا UI Design،\nتصاویر شبکه‌های مجازی، جلد نشریات و خیلی چیزهای دیگر که حتی به چگونگی مراحل تولید آن فکر نکردیم،\nتوسط این نرم افزار قدرتمند ساخته شده اند. در ادامه چند مورد از مهمترین کاربردهای فتوشاپ شرح\nمی‌دهیم.بخش عمده ای از محیط اطراف ما رو در\nبر گرفته ، عکس های پرسنلی ، پوستر های تبلیغاتی ، کارت های ویزیت ، بنر ها ، سربرگها ، رابط گرافیکی\nنرم افزار ها ، جلد نشریات ، تیتراژ فیلم ها ، محیط گرافیکی سایت ها و….. همگی برای زیباتر شدن و حتی به\nوجود آمدن ، باید یک بار از زیر دست\nهای هنرمند فتوشاپ عبور کنند.",
    "textBodyH33": "آموزش فتوشاپ مقدماتی و پیشرفته!",
    "textBodyP4": "اگر به فتوشاپ علاقه‌مند هستید باید بگوییم یادگیری فتوشاپ کار دشواری نیست، کافیست همین حالا شروع کنید؛\nبسته به نیاز خود، فتوشاپ را در دو سطح آموزش فتوشاپ مقدماتی و آموزش فتوشاپ پیشرفته آموزش ببینید، به\nراحتی وارد بازار کار شوید و به کسب\nدرآمد بپردازید.",
    "articleTitle2": "با یادگیری فتوشاپ، در چه حوزه‌هایی درآمد کسب میکنیم؟",
    "textBodyLi1": "طراحی پروژه‌های تبلیغاتی (طراحی بنرهای اینترنتی، تراکت‌های تبلیغاتی، کارت ویزیت، پست تبلیغاتی\nاینستاگرام، استوری اینستاگرام و…)",
    "textBodyLi2": "استخدام در شرکت‌ها به عنوان نیروی گرافیست",
    "textBodyLi3": "راه‌اندازی سایت فروش فایل‌های فتوشاپ",
    "textBodyLi4": "تدریس فتوشاپ و کسب درآمد از تدریس",
    "textBodyLi5": "کسب درآمد از طریق فروش عکس",
    "textBodyLi6": "طراحی UI و UX وب‌سایت",
    "textBodyLi7": "مدیریت پیج‌های اینستاگرام",
    "textBodyLi8": "طراحی پوستر",
    "textBodyLi9": "طراحی لوگو",
    "textBodyLi10": "ساخت فونت",
    "articleTitle3": "بازارکار فتوشاپ!",
    "textBodyP5": "بازار کار فتوشاپ بسیار وسیع است و قابلیت‌های متنوع این نرم افزار به شما این امکان را می‌دهد که پس از\nیادگیری اصول کار کار با آن، بدون صرف هزینه‌های زیاد و حتی با داشتن یک کامپیوتر خانگی به درآمد بالایی در\nماه برسید. پس اگر فکر می‌کنید به کارهای گرافیکی\nعلاقه ‌مندید و امکان یادگیری این نرم‌افزار هم برای شما فراهم است، فرصت را از دست ندهید تا بتوانید با\nفعالیت در این حوزه، به درآمد مطلوب و دلخواهتان دست یابید.",
    "textBodyH34": "بازارکار فتوشاپ در کشورهای دیگر:",
    "textBodyP6": "طبق تحقیقاتی که در آمریکا برای وضعیت شغلی گرافیست ‌ها انجام گرفته شد، بین سال‌های 2010\nتا 2020 رشد 13\nدرصدی نسبت به کار‌های دیگر داشت. در بازه‌ی زمانی 5 سال گذشته، حوزه‌ی گرافیک در کشور استرالیا 11.6\nدرصد نسبت به مشاغل دیگر رشد داشته است.\nپیش‌بینی‌ها حاکی از آن است که در سال های آتی نیز بازارکار فتوشاپ رشد فراوانی خواهد داشت. شما\nمی‌توانید در منزل با فتوشاپ کار کنید و از این راه کسب درآمد داشته باشید و هم زمان بیشتری را به\nخانواده و مواردی که به آن علاقه دارید اختصاص\nدهید و در کنار این موارد با نرم‌افزار فتوشاپ درآمدزایی کنید. وقتی وارد بازارکار فتوشاپ شوید دو\nانتخاب پیش روی شماست، می توانید به صورت حضوری یا دورکاری در این حوزه کاری فعالیت کنید. یعنی\nمی‌توانید به صورت پروژه‌ای با فتوشاپ طراحی کنید\nیا اینکه به عنوان یک فتوشاپ کار در یک شرکت استخدام شوید. سابقه‌ی کاری و تجربه داشتن در این زمینه در\nافزایش حقوق شما تاثیر فراوانی دارد.\",",
    "articleTitle4": "مزایای کار با فتوشاپ چیست؟",
    "textBodyLi11": "پشتیبانی از فرمت‌‌های مختلف تصویری مانند PNG ، JPEG ، GIF و WBMP",
    "textBodyLi12": "ساخت تصاویر با کیفیت بالا و حجم کم برای استفاده در سایت‌های اینترنتی",
    "textBodyLi13": "ویرایش تصاویر و ساخت قالب‌‌های تصویری در اندازه و کیفیت‌های مختلف",
    "textBodyLi14": "ساخت و ویرایش تصویر در اندازه‌‌های مختلف مانند بنر، تابلو و…",
    "textBodyLi15": "قابلیت نصب بر روی سیستم عامل‌های d Windows و Mac",
    "textBodyLi16": "عدم نیاز به فرمول‌‌های ریاضی برای ایجاد یک تصویر",
    "textBodyLi17": "دارا بودن ابزارهای هوشمند و منحصربفرد",
    "articleTitle5": "مشاغل مرتبط با فتوشاپ چیست؟",
    "textBodyLi18": "فتوشاپ درطراحی رابط کاربردی",
    "textBodyLi19": "فتوشاپ در طراحی تبلیغاتی",
    "textBodyLi20": "فتوشاپ در گرافیک",
    "textBodyLi21": "فتوشاپ در معماری",
    "textBodyLi22": "فتوشاپ در عکاسی",
    "type": "show",
    "typeFooter": "show"
  },
  {
    "id": "2",
    "articleTitle": "طراحی سایت (Web Design) چیست؟",
    "articleExcerpt": "طراحی سایت به معنای ایجاد یک پایگاه اینترنتی برای فروش محصولات یا اطلاع رسانی\nاست.طراحی سایت یک پروسه است که ازصفحات وب، تولید محتوا، رعایت اصول سئو و... تشکیل\nشده است.اگرشما میخواهید یک وب سایت قدرتمند ایجاد کنید که بتوانید بااستفاده ازآن\nصفحات خود رابه صفحه اول گوگل بیاورید، باید تمام اصول طراحی یک سایت را رعایت کنید...",
    "textBodyP1": "طراحی سایت یا وب دیزاین WEB-DESIGN به مراحل طراحی و ساخت یک پایگاه اینترنتی جهت\nاطلاع‌رسانی، معرفی شرکت و ارائه محصولات آن گفته می‌شود. طراحی سایت یک پروسه است که از لایه سازی \nوب، تولیدمحتوا، طراحی گرافیکی ورعایت اصول سئو تشکیل شده است.",
    "articleTitle2": "مراحل طراحی سایت چیست؟",
    "textBodyPAdded": "همان‌طور که بیان شد، طراحی وب سایت به معنی طراحی، ساخت و راه‌اندازی یک وب‌سایت یا\nبهینه‌سازی یک سایت قدیمی در بستر اینترنت است شامل 4 مرحله اصلی است که در ادامه هرکدام را شرح می‌دهیم:\nمرحله اول:طراحی وایر فریم\nابتدا با توجه به نوع سایت و نیاز مشتری، یک نمای کلی از سایت طراحی می‌کنیم. این نما شامل یک نقشه کلی از\nصفحات سایت و تعیین جایگاه و چیدمان المان‌ها و عناصر مختلف است. این مرحله از طراحی وب سایت «طراحی\nوایرفریم» نام دارد.\nمرحله دوم:طراحی گرافیک سایت\nپس از مشخص شدن محل قرارگیری عناصر سایت، باید سایت را طراحی کنیم. در این مرحله با توجه به نوع کسب‌‌وکار\nاینترنتی و با استفاده از نرم‌افزارهای مخصوص رنگ‌بندی و گرافیک سایت طراحی می‌شود.\nمرحله سوم:برنامه نویسی\nباتوجه به سایت طراحی شده و نیاز مشتری، در این مرحله می‌توان از روش‌های مختلفی برای مدیریت سایت\nکرد. سیستم‌های مدیریت محتوا مانند وردپرس و یا طراحی یک فریم ورک اختصاصی برنامه‌نویسی. تصمیم‌گیری در این\nبخش براساس هزینه‌ها و نیاز مشتری صورت می‌گیرد.\nمرحله چهارم:راه اندازی سایت\nپس از انجام 3 مرحله قبل، به راه‌اندازی سایت در بستر جهانی اینترنت می‌پردازیم. در این مرحله پس از تهیه یک\n«هاست» و «نام دامنه مناسب»، سایت را پیکربندی کرده و در دسترس عموم قرار می‌دهیم.",
    "articleTitle3": "انواع طراحی سایت:",
    "textBodyP5": "\nFRONT-END: طراحی وساخت تمامی بخش ها وکدهای سایت که در معرض دید عموم قرار دارند.\nBACK-END: کدنویسی تمامی امکانات و عملکردهای سایت که توسط کاربران قابل دیدن نیست.\nسایت‌ها به دو دسته کلی ایستاتیک و داینامیک تقسیم می‌شوند:\nدر سایت‌های ایستاتیک یا ایستا :تنها قسمت فرانت‌اند انجام می‌شود، یعنی مطالب و محتویات سایت تنها یک بار جمع‌آوری شده و هرکدام از صفحات سایت، جداگانه طراحی و بارگذاری می‌شوند. در این سایت‌ها هرگونه تغییر باید توسط طراح و کارشناس سایت انجام شود. از این مدل معمولا برای طراحی وب سایت‌های معرفی (که تا مدت‌ها محتوای آن تغییر نمی‌کند) استفاده می‌شود.\nسایت داینامیک یا پویا: در طراحی این سایت‌ها هر دو بخش فرانت‌اند و بک‌اند برنامه‌نویسی می‌شوند. سایت‌های پویا نیاز به تغییر مداوم محتوا دارند و باتوجه به کاربرد سایت، طراحی شده و توسعه پیدا می‌کنند. در سایت‌های داینامیک برنامه‌نویس بک‌اند، وظیفه پویا‌سازی وب‌سایت را بر عهده دارد و باید اسکریپتی را طراحی کند که سایت به‌طور کامل پویا باشد.\n",
    "articleTitle4": "مهارت‌های مورد نیاز:",
    "textBodyLi11": "دانستن زبان های برنامه نویسی مربوط به وب",
    "textBodyLi12": "تسلط نسبی به نرم افزارهای گرافیکی مثل PHOTOSHOP ",
    "textBodyLi13": "تسلط بر اینترنت و مفاهیم وب",
    "textBodyLi14": "خلاقیت بالا به منظور خلق آثار جدید",
    "textBodyLi15": "داشتن توانایی حل مسئله و رویکرد منطقی به کار",
    "textBodyLi16": "به‌ روز بودن و توانایی به‌روز نگه داشتن دانش خود",
    "articleTitle5": "موقعیت شغلی یک طراح وب سایت",
    "textBodyPAdded2": "اگر شما یک طراح یا برنامه نویس وب سایت شوید، می‌توانید برای شرکت‌های طراحی وب سایت یا در بخش‌های فناوری اطلاعات سازمان‌ها و یا به‌طور مستقل کار کنید.\nدر حال حاضر بیشتر سازمان‌ها و شرکت‌ها دارای وب سایت رسمی می‌باشند و اطلاعات خود را از این طریق به مردم ارائه می‌دهند. یکی از مزیت‌های بزرگ این شغل قابلیت آزادکاری (FREELANCING) است که شما می‌توانید با داشتن چند وب سایت،‌ درآمد اینترنتی خوبی داشته باشید.\n",
    "type": "show",
    "typeFooter": "show"
  },
  {
    "id": "3",
    "articleTitle": "شبکه (Network) چیست؟",
    "articleExcerpt": "امروزه رایانه های هر سازمان برای انجام فعالیت های مختلف، به یکدیگر متصل میشوند و\nتفاوتی نمیکند که یک شرکت بزرگ باشد یا یک شرکت جوان که به تازگی راه اندازی شده، در\nهر صورت افراد باید بتوانند منابع خود را برای رسیدن به اهداف سازمان با کمک رایانه ها\nبه اشتراک بگذارند و برای رسیدن به این هدف به آموزش شبکه و متخصص این حوزه نیاز\nدارند...",
    "textBodyP1": "شبکه در لغت به گروهی از افراد یا اشیاء گفته می شود که می توانند اطلاعات را با یکدیگر به اشتراک بگذارند و با هم در ارتباط باشند. اما در زمینه ی فناوری اطلاعات منظور از شبکه چیست؟ شبکه های کامپیوتری و یا اصطلاحاً NETWORK ، مجموعه ای متشکل از سیستم های کامپیوتری، سخت افزار و نرم افزار های مربوط به شبکه و تجهیزات ارتباطی نظیر کابل های شبکه و یا تجهیزات بی سیم است. شبکه به طور کلی به دو بخش سخت افزار  (PASSIVE) ونرم افزار  (ACTIVE)تقسیم میشود.\nبخش سخت افزاری شبکه شامل کابل ها و تجهیزاتی که کلاینت ها (کاربران عادی) را به سرور (کامپیوتر اصلی) متصل نموده و برای خروج از شبکه و بازگشت مسیریابی می نماید. بخش نرم افزاری شبکه شامل نصب و پیکربندی ویندوز سرور بر روی کامپیوتر سرور و تنظیمات کلاینت ها جهت اتصال به شبکه و تنظیمات نرم افزاری شبکه می باشد.\n",
    "articleTitle2": "انواع شبکه های رایانه ای (بر اساس وسعت)",
    "textBodyLi1": "شبکه محلی (LAN)",
    "textBodyLi2": "شبکه منطقه شهری(MAN)",
    "textBodyLi3": "شبکه گسترده (WAN)",
    "textBodyLi4": "شبکه منطقه پردیس (CAN)",
    "textBodyLi5": "شبکه منطقه شخصی (PAN)",
    "textBodyLi6": "شبکه منطقه ذخیره سازی (SAN)",
    "textBodyLi7": "شبکه محلی نوری منفعل (POLAN)",
    "textBodyLi8": "شبکه خصوصی سازمانی (EPN)",
    "textBodyLi9": "شبکه خصوصی مجازی (VPN)",
    "articleTitle3": "کاربرد شبکه چیست؟",
    "textBodyP5": "شبکه کامپیوتری وظیفه دارد تا ارتباطات بین سیستم‌ها را برقرار کند تا کاربران آن شبکه بتوانند داده‌ها و تجهیزات را با یکدیگر به اشتراک بگذارند.\nکاربرد شبکه، راه اندازی شبکه های کامپیوتری  و برقراری ارتباط بین سیستم ها است. کاربران شبکه می توانند داده‌ها و دستگاه‌هایی مانند پرینتر را با یکدیگر به اشتراک بگذارند. مدیران IT می‌توانند به راحتی تعداد زیادی از کامپیوتر‌ها را مدیریت کنند و سیاست‌های خود را اعمال کنند.\n",
    "articleTitle4": "شبکه های رایانه ای چگونه کار می کنند؟",
    "textBodyPAdded1": "شبکه های رایانه ای با استفاده از کابل ها( فیبر نوری و…) یا سیگنال های بی سیم نود هایی مانند رایانه ، روتر و سوئیچ ها را به هم متصل می کنند. این اتصالات به دستگاه های موجود در شبکه امکان ارتباط و اشتراک اطلاعات و منابع را می دهد.\nشبکه ها از پروتکل هایی (ICMP ,HTTP ,FTP ,DHCP) پیروی می کنند که نحوه ارسال و دریافت ارتباطات را تعریف می کنند. این پروتکل ها به دستگاه ها امکان برقراری ارتباط می دهند، هر دستگاه در شبکه از پروتکل اینترنت یا آدرس IP استفاده می کند (رشته ای از اعداد که به طور منحصر به فرد به هر دستگاه اختصاص می یابد) تا به راحتی توسط دستگاه های دیگر شناسایی و ارتباطشان برقرار شود.\n",
    "articleTitle5": "بازار کار شبکه چطور است؟",
    "textBodyPAdded2": "در دنیای امروز طراحی، راه اندازی و نگهداری شبکه های کامپیوتری و به زبان ساده تر شبکه کردن کامپیوترها یکی از مهمترین نیازهای شرکتها و سازمانهای بزرگ و کوچک می باشد. شرکت ها و سازمانها در هر زمینه ای که فعالیت داشته باشند حتما از کامپیوتر استفاده می نمایند. و برای ارتباط این کامپیوترها حتما دست کم به یک متخصص شبکه نیازمندند. تا امور مربوط به راه اندازی شبکه ، پشتیبانی شبکه ، نگهداری شبکه ، رفع مشکلات شبکه و در نهایت امنیت شبکه را تامین نمایند.\nطبق آخرین آمار جهانی متخصصان و مدیران شبکه بیشترین حقوق و درآمد و بیشترین استخدام را نسبت به اکثر رشته ها داشته اند. بطوری که اولین انتخاب افراد هوشمند در دنیای IT آموزش شبکه های کامپیوتری و کسب مهارت های شبکه می باشد.\n",
    "type": "show",
    "typeFooter": "show"
  },
  {
    "id": "4",
    "articleTitle": "گرافیک (Graphic) چیست؟",
    "articleExcerpt": "گرافیک از واژهٔ یونانی GRAPHIKOS است و به معنای آنچه است که مربوط می‌شود به طرح زدن\nو طراحی. تعریف دیگر از گرافیک هر کار یا شیوهٔ مربوط به کشیدن تصویر از روی یک چیز یا\nاز انگاره آن است؛ و بنابراین همهٔ پدیده‌هایی را در بر می‌گیرد که ایجاد شده‌اند: به\nشکل یک نشانه، علامت، نقشه، طراحی، کشیدن از روی یک چیز و به ویژه طراحی خطی یک پدیده.",
    "textBodyP1": "در فهم اینکه گرافیک چیست ما به دو رویه می توانیم وارد عمل شویم، نخست کاربرد آن واژه است و دوم ریشه ی آن. وقتی به ریشه‌ی گرافیک ورود می کنیم، به منشا یونانی آن می رسیم که عملی را گویند که منجر به ثبت یک اثر بصری می شود. در واقع هرچه که ما می‌توانیم ثبت کنیم، چه بر روی دیواره‌ی یک غار باشد، شیشه‌ی مه گرفته باشد یا با مداد الکترونیکی بر روی پیکسل های یک تبلت، نوعی گرافیک به حساب می آید. با این تفاسیر شاید بشود به جای انسان حیوان متفکر، بگوییم انسان حیوان گرافیست و شاید گرافیک بوده که او را به تفکر کردن در جهان اطرافش فراخوانده است. بگذریم. موضوع ما در مورد انواع حوزه های طراحی گرافیک است. در ادامه در مورد اینکه در واقعا گرافیک چیست بیشتر صحبت می کنیم.\nگرافیست کسی است که بر مینای سفارشی که به او می دهند و با تکیه بر هنر خود، پیام یا ایده ای را به کمک تصویر و حروف به مخاطب انتقال می دهد.\n",
    "articleTitle2": "وظایف گرافیست",
    "textBodyPAdded": "صحبت درباره نیازها و خواسته های مشتری و مشخص کردن ویژگی های سفارش او\nانتخاب بهترین و مناسب ترین روش، مواد و سبک متناسب با سفارش مشتری\nایجاد طرح های اولیه کار برای نشان دادن به مشتری\nاستفاده از نرم افزارهای تخصصی کامپیوتری برای آماده کردن طرح ها\nتولید نسخه نهایی با رعایت کردن ویژگی های دقیق نوشتاری، اندازه و رنگ\nانجام کار با در نظر گرفتن بودجه و زمان اختصاص یافته به آن\n",
    "textBodyH3Added": "مهم ترین نرم افزارهای گرافیکی مورد نیاز یک گرافیست عبارتند از :",
    "textBodyLi1": "Photoshop",
    "textBodyLi2": "Flash",
    "textBodyLi3": "Corel",
    "textBodyLi4": "Premiere",
    "textBodyLi5": "Illustrator",
    "textBodyLi6": "Fireworks",
    "textBodyLi7": "InDesign",
    "textBodyLi8": "Visio",
    "textBodyLi9": "D Studio MAX3",
    "articleTitle3": "هویت بصری",
    "textBodyP5": "هویت بصری یک منظر بصری از برندینگ در یک کسب و کار است که هدفش بیداری احساسات و تجارب بخصوص آن برند در دل مشتریانش است. هرآنچه که برند برای اینکار تولید می کند، اعم از لوگو، فونت ها، رنگ قالب و هرگونه محتوی بصری در این بیداری احساس نقش دارند.\nبرند از طریق این محتوای گرافیکی با مشتریان خود رابطه برقرار می کند. برند در واقع رابط بین کسب و کار یا سازمان و مخاطبین اش است. این دسته از طراحان گرافیک معمولا یک دانش عمومی از تمامی انواع گرافیک دیزاین را دارند که می توانند در موفقیت برند موثر باشند، چرا که برند قرار است پل ارتباطی بین یک سازمان با افراد مختلف باشد.\n",
    "articleTitle4": "طراحی گرافیک برای بازاریابی و تبلیغات",
    "textBodyPAdded1": "وقتی مردم به طراحی گرافیک فکر می کنند، عموما همین حوزه را در نظر می آورند. عالی ترین بازاریابی ها مردم را از منظر احتیاجات و رضایت درگیر خود می کنند و همچنین موجب آگاهی بخشی می شوند.\nاز آنجایی که مردم معمولا با محتوای بصری بیش تر درگیر می شوند، طراح گرافیک با به سازمان ها کمک می کند تا به شکل موثرتری ارتباط برقرار کرده و ارتقا یابند. این فعالیت می تواند گروهی باشد.یعنی گروهی از طراحان گرافیک بر روی یک ایده تبادل نظر کنند تا به یک محتوی مناسب و موثر برای بازاریابی دست پیدا کنند. خیلی از کسب و کارها  با وجود توانایی های بالقوه ایی که در خود دارند به خاطر عدم توجه به اهمیت این موضوع، ارتقا نمی یابند.\n",
    "articleTitle5": "آینده شغلی گرافیست:",
    "textBodyPAdded2": "از استخدام گرافیست  و میزان آن در کشور اطلاعات موثقی در دسترس نمی باشد. اما با توجه به اهمیت روز افزون بازاریابی و تبلیغات و توجه ویژه همه سازمان ها و شرکت ها به آن و از طرف دیگر رشد حوزه تصويرسازي و طراحي روي جلد كتب، صفحه آرايي مجلات و روزنامه هاو ...، پیش بینی می شود بازارکار مناسبی در سال های آینده پیش روی گرافیست های توانمند باشد. با توجه به زیاد بودن تعداد فارغ التحصیلان رشته گرافیک، بدیهی است رقابت در این بخش بسیار زیاد است و افراد توانمند و قوی پیروز این میدان خواهند بود.\nبراساس آخرین تحقیقات انجام شده درآمد یک گرافیست در شرکت های کوچک به طور متوسط 80 الی 270 میلیون تومان و در شرکت های بزرگ حدود 110 الی 300 میلیون تومان است. البته این میزان درآمد وابسته به سابقه کاری ، تجربه و تخصص کاری افراد ، نوع شرکت و استان بستگی دارد و البته نوع مدرک فارغ التحصیلی نیز تاثیرگذار است.\nدر سایر کشور ها مانند آمریکا متوسط درآمد سالانه یک گرافیست 45 هزار دلار است و این رقم در کشور استرالیا حدود 50 هزاردلار است. در انگلستان میزان درآمد این رشته در مقایسه با دو کشور آمریکا و استرالیا بیشتری است و حدود 75 هزار دلار برآورد شده است.\n",
    "type": "hidden",
    "typeFooter": "show"
  }
]