[
  {
    "id": "1",
    "category": "",
    "name": "شروع دوره آموزش هفت مهارت (ICDL)",
    "nameParticipation": "ICDL",
    "description": " با شرکت در دوره ICDL (International Computer Driving License) طی آموزش مهارت هفتگانه کامپیوتر با\nنرم افزارهایی نظیر مبانی کامپیوتر- ویندوز - اینترنت - نرم افزار ورد - نرم افزار اکسل - نرم افزار\nپاورپوینت - نرم افزار اکسس - آشنا خواهید شد و با مربیان متخصص به آنچه که میخواهید دست میابید و\nهر فرد بدون توجه به سن ، دانش و تحصیلات کافی میتواند به راحتی با مهارت های کامپیوتر آشنا و مدرک\nخود را پس از شرکت در آزمون دست آورد.\n(این دوره شامل رایانه کار icdl درجه 1 و درجه 2 میباشد)",
    "newsQuestion1": "سریع ترین زمان دریافت مدرک ICDL چقدراست؟",
    "newsQuestion2": "مدرک بین المللی برای چه کسانی مناسب است؟",
    "newsQuestion3": "چرا باید در این دوره شرکت کنیم؟",
    "newsQuestion4": "آیا مدرک ICDL معتبر دریافت میکنیم؟",
    "newsAnswer1": "حقیقت امر این است که مدت زمان گرفتن مدرک ICDL کاملاً به شخص شما وابسته است و تنها سرعت شما در این\nامر تأثیرگذار است. از زمانی که شروع به کسب اطلاعات برای شرکت در آزمون ICDL می‌کنید تا زمانی که\nدر آزمون شرکت کرده و نمره قبولی را کسب می‌نمایید چه قدر زمان نیاز دارید؟‌",
    "newsAnswer2": "مدرک بین المللی برای افرادی مناسب است که قصد دارند از مدرک خود برای یکی از موارد زیر استفاده\nکنند:",
    "newsAnswer3": "مهاجرت کاری و نیاز به مدرک بین المللی فنی و حرفه ای",
    "newsAnswer4": "دریافت وام خود اشتغالی",
    "newsAnswer5": "دریافت جواز کار",
    "newsAnswer6": "مدیریت بهتر وظایف و کسب و کار به افراد مسلط به کامپیوتر یا همان دارندگان مدرک ICDL سپرده می\nشود.",
    "newsAnswer7": "امروزه جهت انجام ضروری ترین و مهم ترین کارهای روزانه به کاربری کامپیوتر نیاز است.",
    "newsAnswer8": "افراد شرکت کننده در دوره آموزش ICDL به کاربران حرفه ای رایانه تبدیل خواهند شد.",
    "newsAnswer9": "پس از پایان دوره وآزمون موفق به دریافت مدرک رسمی و معتبر از فنی حرفه ای کشور میشوید.",
    "type": "news"
  },
  {
    "id": "2",
    "category": "",
    "name": "شروع دوره آموزش حسابداری مقدماتی",
    "nameParticipation": "حسابداری مقدماتی",
    "description": "با شرکت در دوره حسابداری مقدماتی بصورت اصولی و 0 تا 100 این دوره آشنا می شوید. مباحث حسابداری را کامل و فشرده همراه با نمونه سؤالات تدریس خواهیم کرد. در پایان دوره مدرک معتبر و بین المللی را دریافت خواهید کرد.",
    "newsQuestion1": "آیا مدرک این دوره معتبر است؟",
    "newsQuestion2": "در این دوره با چه چیزهایی آشنا میشویم؟",
    "newsQuestion4": "برای حسابداری به چه مهارت هایی نیازداریم؟",
    "newsAnswer1": "بله، مدارک حسابداری قابل ترجمه و بین المللی ارائه خواهد شد.",
    "newsAnswer2": "با گذراندن این دوره با تمامی مفاهیم پایه حسابداری آشنا خواهیدشد و میتوانید پس ازاین دوره، دوره پیشرفته را بگذرانید تا بتوانید به راحتی به عنوان یک حسابدار استخدام شده و تجربه کسب کنید. ",
    "newsAnswer9": "افرادی که می‌خواهند در این رشته فعالیت کنند باید استعداد ریاضی و تحلیل داده‌های آماری داشته باشند تا با تمرین و پرورش آن در دانشگاه بتوانند داده‌های پیچیده یک شرکت را تحلیل کنند و نتایج آن را ارائه بدهند.",
    "type": "news"
  },
  {
    "id": "3",
    "category": "",
    "name": "شروع دوره آموزش طراحی سایت",
    "nameParticipation": "طراحی سایت",
    "description": "با گذراندن این دوره طراحی کامل وب سایت را آموزش خواهید دید و با درک مطالب و نیازها با مربیان متخصص به آنچه که میخواهید میتوانید توانایی های لازم را برای ورود به بازارکار را کسب کنید. در این دوره برنامه نویسی سمت فرانت اند و بک اند را یاد خواهید گرفت.",
    "newsQuestion1": "آیا نیاز به پیش نیاز داریم؟",
    "newsQuestion2": "آیا برای طراح سایت شدن به تحصیلات دانشگاهی نیاز است؟",
    "newsQuestion4": "چگونه یک طراح سایت حرفه ای شویم؟",
    "newsAnswer1": "خیر، شرکت در این دوره نیاز به پیش نیاز خاص ندارید.",
    "newsAnswer2": "خیر، براحتی با گذراندن چند دوره آموزشی میتوانید یک طراح سایت شوید.طراحان سایت موفقی هستند که حتی تحصیلات آکادمی ندارند.",
    "newsAnswer9": "بعد از یادگیری اصول اولیه کدنویسی باید تمرین کنید تا مسلط شوید.",
    "type": "news"
  }
]